
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>余生皆是喜欢你 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="雪山飞狐.html" />
    
    
    <link rel="prev" href="亿万星辰不及你.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="亿万星辰不及你.html">
            
                <a href="亿万星辰不及你.html">
            
                    
                    亿万星辰不及你
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="余生皆是喜欢你.html">
            
                <a href="余生皆是喜欢你.html">
            
                    
                    余生皆是喜欢你
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="雪山飞狐.html">
            
                <a href="雪山飞狐.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="连城诀.html">
            
                <a href="连城诀.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="天龙八部.html">
            
                <a href="天龙八部.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="射雕英雄传.html">
            
                <a href="射雕英雄传.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >余生皆是喜欢你</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x5B81;&#x57CE;&#x7B2C;&#x4E00;&#x7F8E;&#x4EBA;&#x513F;
 &#x5B81;&#x57CE;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5962;&#x534E;&#x6602;&#x8D35;&#x7684;&#x603B;&#x7EDF;&#x5957;&#x623F;&#x5185;&#xFF0C;&#x5BBD;&#x5927;&#x8F6F;&#x69BB;&#x4E0A;&#x8EBA;&#x7740;&#x4E00;&#x62B9;&#x7EA4;&#x7EC6;&#x8EAB;&#x5F71;&#xFF0C;&#x4E4C;&#x9ED1;&#x957F;&#x53D1;&#x6563;&#x843D;&#x5728;&#x80A9;&#x5934;&#xFF0C;&#x66F4;&#x663E;&#x90A3;&#x808C;&#x80A4;&#x83B9;&#x767D;&#x5982;&#x7389;&#x3002;</p>
<p> &#x3000;&#x3000;&#x7AD9;&#x5728;&#x5E8A;&#x8FB9;&#x7684;&#x4EBA;&#x5C06;&#x5C11;&#x5973;&#x67D4;&#x9ED1;&#x7684;&#x53D1;&#x4E1D;&#x62C2;&#x5F00;&#xFF0C;&#x4E00;&#x5F20;&#x7480;&#x74A8;&#x660E;&#x5A9A;&#x7684;&#x7CBE;&#x81F4;&#x8138;&#x86CB;&#x9732;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5E8A;&#x8FB9;&#x7684;&#x4EBA;&#x51B7;&#x54FC;&#x4E00;&#x58F0;&#xFF0C;&#x62FF;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x4E00;&#x8FB9;&#x5F80;&#x5916;&#x8D70;&#x4E00;&#x8FB9;&#x62E8;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#x3002;</p>
<p> &#x3000;&#x3000;&#x201C;&#x4F60;&#x5FEB;&#x5230;&#x4E86;&#x5427;&#xFF1F;&#x5979;&#x5728;2608&#x53F7;&#x623F;&#x3002;&#x5B8C;&#x4E8B;&#x540E;&#x518D;&#x7ED9;&#x6211;&#x62CD;&#x70B9;&#x7167;&#x7247;&#x3002;&#x201D;</p>
<p> &#x3000;&#x3000;&#x201C;&#x4F60;&#x653E;&#x5FC3;&#xFF0C;&#x5B81;&#x57CE;&#x8273;&#x6740;&#x56DB;&#x65B9;&#x7684;&#x5C0F;&#x7F8E;&#x4EBA;&#xFF0C;&#x4F60;&#x8FD9;&#x6B21;&#x4FBF;&#x5B9C;&#x5360;&#x5927;&#x4E86;&#x3002;&#x201D;</p>
<p> &#x3000;&#x3000;&#x5957;&#x623F;&#x95E8;&#x88AB;&#x5173;&#x4E0A;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x5E8A;.&#x4E0A;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x5DF2;&#x7ECF;&#x7741;&#x5F00;&#x4E86;&#x6D53;&#x5BC6;&#x5377;&#x7FD8;&#x7684;&#x776B;&#x6BDB;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5357;&#x7476;&#xFF0C;&#x5357;&#x6800;&#x7EE7;&#x6BCD;&#x5AC1;&#x8FDB;&#x5357;&#x5BB6;&#x540E;&#x5E26;&#x7684;&#x62D6;&#x6CB9;&#x74F6;&#xFF0C;&#x6BD4;&#x5357;&#x6800;&#x5927;&#x534A;&#x5C81;&#xFF0C;&#x5E73;&#x65F6;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4F1A;&#x5728;&#x5357;&#x6800;&#x751F;&#x65E5;&#x5BB4;&#x4E0A;&#x7ED9;&#x5979;&#x9677;&#x5BB3;&#x5979;&#xFF01;</p>
<p> &#x3000;&#x3000;&#x5357;&#x6800;&#x6447;&#x6447;&#x6643;&#x6643;&#x5F80;&#x5916;&#x8DD1;&#x53BB;&#x3002;</p>
<p> &#x3000;&#x3000;&#x4E0D;&#x80FD;&#x8BA9;&#x5357;&#x7476;&#x8BA1;&#x5212;&#x5F97;&#x901E;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5357;&#x6800;&#x8FD8;&#x6CA1;&#x60F3;&#x597D;&#x5F80;&#x90A3;&#x8FB9;&#x8DD1;&#xFF0C;&#x7535;&#x68AF;&#x7A81;&#x7136;&#x53D1;&#x51FA;&#x53EE;&#x7684;&#x4E00;&#x58F0;&#x54CD;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5979;&#x795E;&#x7ECF;&#x7ACB;&#x5373;&#x7D27;&#x7EF7;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5927;&#x6982;&#x662F;&#x5357;&#x7476;&#x5B89;&#x6392;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x8FC7;&#x6765;&#x4E86;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5357;&#x6800;&#x5F80;&#x53CD;&#x65B9;&#x5411;&#x8DD1;&#x3002;</p>
<p> &#x3000;&#x3000;&#x663E;&#x7136;&#x8D70;&#x51FA;&#x7535;&#x68AF;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x5979;&#xFF0C;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF0C;&#x201C;&#x7AD9;&#x4F4F;&#xFF0C;&#x522B;&#x8DD1;&#x3002;&#x201D;</p>
<p> &#x3000;&#x3000;&#x4E0D;&#x77E5;&#x8DD1;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x5357;&#x6800;&#x6709;&#x4E9B;&#x4F53;&#x529B;&#x4E0D;&#x652F;&#xFF0C;&#x773C;&#x770B;&#x8FFD;&#x5979;&#x7684;&#x4EBA;&#x5C31;&#x8981;&#x62D0;&#x8FC7;&#x8D70;&#x5ECA;&#xFF0C;&#x5979;&#x5934;&#x6655;&#x76EE;&#x7729;&#x7684;&#x9760;&#x5728;&#x4E00;&#x6247;&#x95E8;&#x4E0A;&#x3002;</p>
<p> &#x3000;&#x3000;&#x9003;&#x4E0D;&#x8FC7;&#x4E86;&#x5417;&#xFF1F;</p>
<p> &#x3000;&#x22A5;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x5357;&#x6800;&#x53D1;&#x73B0;&#x5979;&#x9760;&#x7740;&#x7684;&#x623F;&#x95E8;&#x5E76;&#x6CA1;&#x6709;&#x5173;&#x7D27;&#xFF0C;&#x7A0D;&#x4E00;&#x7528;&#x529B;&#xFF0C;&#x95E8;&#x5C31;&#x5F00;&#x4E86;&#x3002;</p>
<p> &#x3000;&#x3000;&#x5357;&#x6800;&#x5FEB;&#x901F;&#x8FDB;&#x53BB;&#xFF0C;&#x5173;&#x4E86;&#x95E8;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x7684;&#x671D;&#x623F;&#x91CC;&#x8D70;&#x53BB;&#x3002;</p>
<p> &#x3000;&#x3000;&#x811A;&#x4E0B;&#x7A81;&#x7136;&#x4E00;&#x7ECA;&#xFF0C;&#x8EAB;&#x5B50;&#x5F80;&#x524D;&#x683D;&#x3002;</p>
<p> &#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x9519;&#x4E71;
   &#x2026;&#x2026;</p>
<p>   &#x3000;&#x3000;&#x7070;&#x8272;&#x539A;&#x91CD;&#x7A97;&#x5E18;&#x906E;&#x63A9;&#x7684;&#x603B;&#x7EDF;&#x5957;&#x623F;&#x91CC;&#xFF0C;&#x5149;&#x7EBF;&#x5E7D;&#x6697;&#xFF0C;&#x9690;&#x9690;&#x80FD;&#x770B;&#x5230;&#x5916;&#x9762;&#x6DE1;&#x767D;&#x7684;&#x5149;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x5929;&#x4EAE;&#x4E86;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x5357;&#x6800;&#x5FC3;&#x91CC;&#x6D6E;&#x73B0;&#x51FA;&#x65E0;&#x5C3D;&#x6050;&#x614C;&#xFF0C;&#x6628;&#x665A;&#x7684;&#x56DE;&#x5FC6;&#x6E10;&#x6E10;&#x6D6E;&#x73B0;&#x5728;&#x8111;&#x6D77;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x5C0F;&#x624B;&#x6342;&#x4F4F;&#x81EA;&#x5DF1;&#x5634;&#x5DF4;&#xFF0C;&#x597D;&#x534A;&#x54CD;&#xFF0C;&#x5979;&#x624D;&#x4ECE;&#x9707;&#x60CA;&#x548C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x4E2D;&#x56DE;&#x8FC7;&#x795E;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x8138;&#x8272;&#x53D1;&#x767D;&#xFF0C;&#x843D;&#x614C;&#x800C;&#x9003;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x4E0D;&#x77E5;&#x8FC7;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x7537;&#x4EBA;&#x7F13;&#x7F13;&#x7741;&#x5F00;&#x773C;&#xFF0C;&#x8EAB;&#x8FB9;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x5973;&#x5B69;&#x8EAB;&#x5F71;&#xFF0C;&#x4ED6;&#x62AC;&#x8D77;&#x624B;&#xFF0C;&#x4E00;&#x679A;&#x73CD;&#x73E0;&#x8033;&#x73AF;&#x843D;&#x5728;&#x4ED6;&#x638C;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x2026;&#x2026;</p>
<p>   &#x3000;&#x3000;&#x5357;&#x5BB6;&#x522B;&#x5885;&#x5728;&#x5BCC;&#x4EBA;&#x533A;&#x6700;&#x540E;&#x4E00;&#x6392;&#xFF0C;&#x5357;&#x6800;&#x4ECE;&#x51FA;&#x79DF;&#x8F66;&#x4E0A;&#x4E0B;&#x6765;&#xFF0C;&#x671D;&#x5BA2;&#x5385;&#x8D70;&#x53BB;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x624D;&#x5230;&#x7384;&#x5173;&#x5904;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x91CC;&#x9762;&#x4F20;&#x6765;&#x6B22;&#x5FEB;&#x7684;&#x8106;&#x7B11;&#x58F0;&#x3002;</p>
<p>   &#x3000;&#x3000;&#x201C;&#x5C11;&#x4FEE;&#x54E5;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x7ED9;&#x6211;&#x9001;&#x4E2A;&#x7C89;&#x94BB;&#x9879;&#x94FE;&#x554A;&#xFF1F;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x4F60;&#x672A;&#x5A5A;&#x59BB;&#xFF0C;&#x8BA9;&#x6800;&#x6800;&#x77E5;&#x9053;&#xFF0C;&#x5979;&#x8FD8;&#x4E0D;&#x5F97;&#x6252;&#x4E86;&#x6211;&#x7684;&#x76AE;&#x554A;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x80CC;&#x53DB;&#x7684;&#x4E0B;&#x573A;
    &#x3000;&#x2026;&#x2026;</p>
<pre><code>&#x3000;&#x3000;&#x5357;&#x6800;&#x5916;&#x516C;&#x548C;&#x5085;&#x5C11;&#x4FEE;&#x7237;&#x7237;&#x662F;&#x8001;&#x53CB;&#xFF0C;&#x4E24;&#x5BB6;&#x662F;&#x4E16;&#x4EA4;&#xFF0C;&#x4E24;&#x4EBA;&#x5A5A;&#x59FB;&#x4E5F;&#x662F;&#x81EA;&#x578B;&#x8BA2;&#x4E0B;&#x7684;&#x3002;

&#x3000;&#x3000;&#x5357;&#x6800;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x5085;&#x5C11;&#x4FEE;&#x5BF9;&#x5979;&#x8FD9;&#x4E2A;&#x5A03;&#x5A03;&#x4EB2;&#x7684;&#x672A;&#x5A5A;&#x59BB;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x8FFD;&#x4E86;&#x5979;&#x4E24;&#x5E74;&#xFF0C;&#x5357;&#x6800;&#x4E0A;&#x4E2A;&#x6708;&#x624D;&#x7B54;&#x5E94;&#x548C;&#x4ED6;&#x53D1;&#x5C55;&#x6210;&#x604B;&#x4EBA;&#x3002;

&#x3000;&#x3000;&#x5357;&#x6800;&#x4E00;&#x8FDB;&#x95E8;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x5BA2;&#x5385;&#x91CC;&#x62B1;&#x7740;&#x5085;&#x5C11;&#x4FEE;&#x624B;&#x81C2;&#xFF0C;&#x5658;&#x7740;&#x5634;&#x6492;&#x5A07;&#x7684;&#x5357;&#x7476;&#xFF0C;&#x201C;&#x5C11;&#x4FEE;&#x54E5;&#x54E5;&#xFF0C;&#x4F60;&#x770B;&#x6211;&#x6234;&#x8FD9;&#x4E2A;&#x6F02;&#x4E0D;&#x6F02;&#x4EAE;&#x554A;&#xFF1F;&#x201D;

&#x3000;&#x3000;&#x5357;&#x6800;&#x8FDE;&#x978B;&#x90FD;&#x6CA1;&#x6362;&#xFF0C;&#x76F4;&#x63A5;&#x8D70;&#x8FDB;&#x5BA2;&#x5385;&#x3002;

&#x3000;&#x3000;&#x5357;&#x6800;&#x4E00;&#x8FDB;&#x6765;&#xFF0C;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x5085;&#x5C11;&#x4FEE;&#x5168;&#x90E8;&#x6CE8;&#x610F;&#x529B;&#x3002;

&#x3000;&#x3000;&#x5357;&#x6800;&#x8EAB;&#x5F62;&#x9AD8;&#x6311;&#xFF0C;&#x5341;&#x56DB;&#x5C81;&#x5C31;&#x88AB;&#x661F;&#x63A2;&#x76F8;&#x4E2D;&#xFF0C;&#x62CD;&#x8FC7;&#x4E0D;&#x5C11;&#x5E7F;&#x544A;&#xFF0C;&#x5E73;&#x9762;&#xFF0C;&#x5728;&#x6A21;&#x7279;&#x754C;&#x5C0F;&#x6709;&#x540D;&#x6C14;&#x3002;

&#x3000;&#x3000;&#x80A4;&#x767D;&#xFF0C;&#x8C8C;&#x7F8E;&#xFF0C;&#x8EAB;&#x6750;&#x597D;&#x3002;

&#x3000;&#x3000;&#x5BF9;&#x5085;&#x5C11;&#x4FEE;&#x800C;&#x8A00;&#xFF0C;&#x5357;&#x6800;&#x5916;&#x5728;&#x6761;&#x4EF6;&#x6311;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x6BDB;&#x75C5;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x592A;&#x8FC7;&#x5A07;&#x6C14;&#x65E0;&#x8DA3;&#x3002;&#x6CA1;&#x6709;&#x5357;&#x7476;&#x90A3;&#x4E48;&#x67D4;&#x60C5;&#x4F53;&#x8D34;&#x3002;

&#x3000;&#x3000;&#x4E24;&#x4EBA;&#x4EA4;&#x5F80;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5085;&#x5C11;&#x4FEE;&#x60F3;&#x4EB2;&#x4E00;&#x4E0B;&#x5357;&#x6800;&#xFF0C;&#x5979;&#x90FD;&#x4EE5;&#x5404;&#x79CD;&#x7406;&#x7531;&#x62D2;&#x7EDD;&#xFF0C;&#x4EC0;&#x4E48;&#x5979;&#x5E74;&#x7EAA;&#x8FD8;&#x5C0F;&#xFF0C;&#x4EC0;&#x4E48;&#x5979;&#x8981;&#x7B49;&#x5230;&#x65B0;&#x5A5A;&#x591C;&#x2026;&#x2026;

&#x3000;&#x3000;&#x4E5F;&#x4E0D;&#x60F3;&#x60F3;&#x73B0;&#x5728;&#x90FD;&#x4EC0;&#x4E48;&#x5E74;&#x4EE3;&#x4E86;&#xFF0C;&#x78B0;&#x4E00;&#x4E0B;&#x90FD;&#x6781;&#x4E3A;&#x6297;&#x62D2;&#x7684;&#x6837;&#x5B50;&#x3002;

&#x3000;&#x3000;&#x5085;&#x5C11;&#x4FEE;&#x8910;&#x8272;&#x77B3;&#x7738;&#x626B;&#x8FC7;&#x5357;&#x6800;&#x90A3;&#x53CC;&#x96EA;&#x767D;&#x5300;&#x79F0;&#x7684;&#x53CC;&#x817F;&#xFF0C;&#x5589;&#x7ED3;&#x6EDA;&#x4E86;&#x6EDA;&#x3002;

&#x3000;&#x3000;&#x5357;&#x7476;&#x89C1;&#x5357;&#x6800;&#x4E00;&#x56DE;&#x6765;&#xFF0C;&#x773C;&#x91CC;&#x5C31;&#x6CA1;&#x6709;&#x5979;&#x4E86;&#x7684;&#x5085;&#x5C11;&#x4FEE;&#xFF0C;&#x5FC3;&#x91CC;&#x5AC9;&#x5992;&#x53C8;&#x6124;&#x6068;&#xFF0C;&#x201C;&#x6800;&#x6800;&#x56DE;&#x6765;&#x4E86;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x6628;&#x665A;&#x6211;&#x53BB;&#x4E86;&#x8D9F;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x627E;&#x4E0D;&#x5230;&#x4F60;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x4F60;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#x6CA1;&#x56DE;&#x6765;&#x2026;&#x2026;&#x5440;&#xFF0C;&#x6800;&#x6800;&#x4F60;&#x8116;&#x5B50;&#x4E0A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;

&#x3000;&#x3000;&#x5357;&#x7476;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x5085;&#x5C11;&#x4FEE;&#x5C31;&#x4E00;&#x4E2A;&#x7BAD;&#x6B65;&#x51B2;&#x5230;&#x5357;&#x6800;&#x8DDF;&#x524D;&#xFF0C;&#x770B;&#x5230;&#x5979;&#x767D;.&#x7699;&#x8116;&#x9888;&#x95F4;&#x90A3;&#x679A;&#x660E;&#x663E;&#x7684;&#x7EA2;&#x75D5;&#xFF0C;&#x77B3;&#x7738;&#x5267;&#x70C8;&#x4E00;&#x7F29;&#xFF0C;&#x82F1;&#x4FCA;&#x7684;&#x9762;&#x8272;&#x9634;&#x6C89;&#x4E86;&#x51E0;&#x8BB8;&#xFF0C;&#x201C;&#x5357;&#x6800;&#xFF0C;&#x6628;&#x665A;&#x4F60;&#x5E72;&#x4EC0;&#x4E48;&#x53BB;&#x4E86;&#xFF1F;&#x201D;

&#x3000;&#x3000;&#x5357;&#x6800;&#x5BF9;&#x4E0A;&#x5085;&#x5C11;&#x4FEE;&#x90A3;&#x53CC;&#x6068;&#x4E0D;&#x80FD;&#x5C06;&#x5979;&#x541E;&#x566C;&#x7684;&#x773C;&#x7738;&#xFF0C;&#x9F3B;&#x5934;&#x5FAE;&#x5FAE;&#x53D1;&#x9178;&#xFF0C;&#x7EA2;&#x5507;&#x5FAE;&#x762A;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x95EE;&#x95EE;&#x5357;&#x7476;&#xFF1F;&#x5979;&#x60F3;&#x6BC1;&#x6211;&#x6E05;&#x767D;&#xFF01;&#x201D;

&#x3000;&#x3000;&#x201C;&#x5C11;&#x4FEE;&#x54E5;&#x54E5;&#xFF0C;&#x4F60;&#x522B;&#x542C;&#x5357;&#x6800;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x60F3;&#x6BC1;&#x5979;&#xFF1F;&#x6211;&#x6628;&#x665A;&#x4E00;&#x76F4;&#x90FD;&#x2026;&#x2026;&#x201D;

&#x3000;&#x3000;&#x5085;&#x5C11;&#x4FEE;&#x663E;&#x7136;&#x4E0D;&#x76F8;&#x4FE1;&#x5357;&#x6800;&#x7684;&#x8BDD;&#xFF0C;&#x6628;&#x665A;&#x4ED6;&#x5728;&#x5357;&#x6800;&#x751F;&#x65E5;&#x5BB4;&#x4E0A;&#x559D;&#x591A;&#x4E86;&#x9152;&#xFF0C;&#x5357;&#x7476;&#x7167;&#x987E;&#x7684;&#x4ED6;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x76F4;&#x5728;&#x4E00;&#x8D77;&#x3002;

&#x3000;&#x3000;&#x5728;&#x5357;&#x6800;&#x9762;&#x524D;&#xFF0C;&#x5085;&#x5C11;&#x4FEE;&#x539F;&#x672C;&#x6709;&#x4E9B;&#x5FC3;&#x865A;&#x7684;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x5357;&#x6800;&#x8116;&#x9888;&#x4E0A;&#x90A3;&#x679A;&#x7EA2;&#x75D5;&#x540E;&#xFF0C;&#x5FC3;&#x53E3;&#x5C31;&#x817E;&#x8D77;&#x4E00;&#x80A1;&#x65E0;&#x540D;&#x6012;&#x706B;&#x3002;

&#x3000;&#x3000;&#x4ED6;&#x5C06;&#x5979;&#x5F53;&#x73CD;&#x5B9D;&#x4E00;&#x6837;&#x7231;&#x60DC;&#x7740;&#xFF0C;&#x7ED3;&#x679C;&#xFF0C;&#x8BA9;&#x522B;&#x7684;&#x7537;&#x4EBA;&#x6377;&#x8DB3;&#x5148;&#x767B;&#x4E86;&#xFF01;

&#x3000;&#x3000;&#x5085;&#x5C11;&#x4FEE;&#x773C;&#x795E;&#x950B;&#x51B7;&#x53C8;&#x9510;&#x5229;&#xFF0C;&#x50CF;&#x4E00;&#x652F;&#x5352;&#x4E86;&#x6BD2;&#x7684;&#x7BAD;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x542C;&#x5357;&#x6800;&#x89E3;&#x91CA;&#xFF0C;&#x201C;&#x6211;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x4F60;&#x4E0D;&#x5B89;&#x4EFD;&#xFF0C;&#x624B;&#x8155;&#x4E86;&#x5F97;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x8FD8;&#x4E0D;&#x4FE1;&#xFF01;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x53EA;&#x5728;&#x6211;&#x9762;&#x524D;&#x88C5;&#x8D1E;&#x6D01;&#x70C8;&#x5973;&#xFF01;&#x201D;

&#x3000;&#x3000;&#x2018;&#x556A;&#x2019;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x5229;&#x843D;&#x7684;&#x5DF4;&#x638C;&#xFF0C;&#x5C06;&#x5085;&#x5C11;&#x4FEE;&#x4FCA;&#x7F8E;&#x7684;&#x8138;&#x90FD;&#x7529;&#x5230;&#x4E86;&#x4E00;&#x8FB9;&#x3002;
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="亿万星辰不及你.html" class="navigation navigation-prev " aria-label="Previous page: 亿万星辰不及你">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="雪山飞狐.html" class="navigation navigation-next " aria-label="Next page: 雪山飞狐">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"余生皆是喜欢你","level":"1.3","depth":1,"next":{"title":"雪山飞狐","level":"1.4","depth":1,"path":"雪山飞狐.md","ref":"雪山飞狐.md","articles":[]},"previous":{"title":"亿万星辰不及你","level":"1.2","depth":1,"path":"亿万星辰不及你.md","ref":"亿万星辰不及你.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"余生皆是喜欢你.md","mtime":"2020-02-25T08:08:31.088Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:09:14.886Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

