
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>雪山飞狐 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="连城诀.html" />
    
    
    <link rel="prev" href="余生皆是喜欢你.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="亿万星辰不及你.html">
            
                <a href="亿万星辰不及你.html">
            
                    
                    亿万星辰不及你
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="余生皆是喜欢你.html">
            
                <a href="余生皆是喜欢你.html">
            
                    
                    余生皆是喜欢你
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="雪山飞狐.html">
            
                <a href="雪山飞狐.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="连城诀.html">
            
                <a href="连城诀.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="天龙八部.html">
            
                <a href="天龙八部.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="射雕英雄传.html">
            
                <a href="射雕英雄传.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >雪山飞狐</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x96EA;&#x5C71;&#x98DE;&#x72D0;">&#x96EA;&#x5C71;&#x98DE;&#x72D0;</h1>
<pre><code>&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x6E05;&#x4EE3;&#x4E7E;&#x9686;&#x65F6;&#x671F;&#x7684;&#x5173;&#x5916;&#x3002;&#x996E;&#x9A6C;&#x5DDD;&#x9676;&#x767E;&#x5C81;&#x3001;&#x9676;&#x5B50;&#x5B89;&#x7236;&#x5B50;&#x4ECE;&#x96EA;&#x5C71;&#x4E2D;&#x6316;&#x51FA;&#x4E00;&#x4EF6;&#x5B9D;&#x7269;&#xFF0C;&#x5C01;&#x4E8E;&#x94C1;&#x76D2;&#x4E4B;&#x4E2D;&#x3002;&#x5317;&#x4EAC;&#x5E73;&#x901A;&#x9556;&#x5C40;&#x603B;&#x9556;&#x5934;&#x718A;&#x5143;&#x732E;&#x5E26;&#x4E00;&#x4F19;&#x4EBA;&#x6765;&#x62A2;&#x593A;&#xFF0C;&#x5374;&#x88AB;&#x5929;&#x9F99;&#x95E8;&#x5317;&#x5B97;&#x962E;&#x58EB;&#x4E2D;&#x3001;&#x66F9;&#x4E91;&#x5947;&#x3001;&#x7530;&#x9752;&#x6587;&#x4E0E;&#x5357;&#x5B97;&#x6BB7;&#x5409;&#x52AB;&#x53BB;&#x3002;&#x5927;&#x5BB6;&#x62FC;&#x6253;&#x4E4B;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x5B9D;&#x6811;&#x7684;&#x4E11;&#x964B;&#x548C;&#x5C1A;&#x8D76;&#x5230;&#x3002;&#x5B9D;&#x6811;&#x5F3A;&#x201C;&#x8BF7;&#x201D;&#x4F17;&#x4EBA;&#x6765;&#x5230;&#x4E00;&#x9AD8;&#x8038;&#x5165;&#x4E91;&#x7684;&#x7389;&#x7B14;&#x5CF0;&#x5C71;&#x5E84;&#x505A;&#x5BA2;&#x3002;&#x56E0;&#x5C71;&#x5E84;&#x4E3B;&#x675C;&#x5E0C;&#x5B5F;&#x5916;&#x51FA;&#x672A;&#x5F52;&#xFF0C;&#x5BA2;&#x4EBA;&#x5403;&#x996D;&#x95F2;&#x804A;&#x3002;
</code></pre><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x5E84;&#x4E3B;&#x9080;&#x8BF7;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x5728;&#x6B64;&#x4F1A;&#x4E00;&#x4F4D;&#x76D6;&#x4E16;&#x82F1;&#x96C4;&#x2014;&#x2014;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x80E1;&#x6590;&#x3002;&#x5348;&#x524D;&#x80E1;&#x6590;&#x6D3E;&#x4E8C;&#x7AE5;&#x5B50;&#x9001;&#x4FE1;&#xFF0C;&#x79F0;&#x5348;&#x95F4;&#x8DF5;&#x7EA6;&#x3002;&#x7389;&#x7B14;&#x5CF0;&#x4E0A;&#x4F17;&#x4EBA;&#x91CD;&#x65B0;&#x4E89;&#x593A;&#x94C1;&#x76D2;&#xFF0C;&#x5B9D;&#x6811;&#x501A;&#x5F3A;&#x5C06;&#x94C1;&#x76D2;&#x6301;&#x5728;&#x624B;&#x4E2D;&#xFF0C;&#x4EE4;&#x4EBA;&#x6253;&#x5F00;&#xFF0C;&#x5185;&#x88C5;&#x4E00;&#x67C4;&#x5B9D;&#x5200;&#x3002;
&#x3000;&#x3000;&#x5B9D;&#x6811;&#x8C08;&#x8D77;&#x5B9D;&#x5200;&#x7684;&#x6765;&#x5386;&#xFF0C;&#x7EE7;&#x800C;&#xFF0C;&#x5206;&#x522B;&#x7531;&#x5B9D;&#x6811;&#x3001;&#x91D1;&#x9762;&#x4F5B;&#x5927;&#x4FA0;&#x82D7;&#x4EBA;&#x51E4;&#x4E4B;&#x5973;&#x82D7;&#x82E5;&#x5170;&#x3001;&#x5E73;&#x963F;&#x56DB;&#x53CA;&#x9676;&#x767E;&#x5C81;&#x4E4B;&#x53E3;&#x8BB2;&#x8FF0;&#x4E86;&#x4E0E;&#x6B64;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x6BB5;&#x6B66;&#x6797;&#x5F80;&#x4E8B;&#x3002;
&#x3000;&#x3000;&#x6B64;&#x5B9D;&#x5200;&#x4E43;&#x95EF;&#x738B;&#x674E;&#x81EA;&#x6210;&#x4E4B;&#x9057;&#x7269;&#x3002;&#x95EF;&#x738B;&#x5175;&#x8D25;&#x65F6;&#xFF0C;&#x8EAB;&#x8FB9;&#x6709;&#x80E1;&#x82D7;&#x8303;&#x7530;&#x56DB;&#x5927;&#x4F8D;&#x536B;&#x3002;&#x95EF;&#x738B;&#x88AB;&#x56F0;&#x4E5D;&#x5BAB;&#x5C71;&#x65F6;&#xFF0C;&#x6D3E;&#x82D7;&#x8303;&#x7530;&#x4E09;&#x4EBA;&#x53BB;&#x6C42;&#x6551;&#x63F4;&#xFF0C;&#x80E1;&#x4F8D;&#x536B;&#x62A4;&#x536B;&#x95EF;&#x738B;&#x3002;&#x4F46;&#x6551;&#x63F4;&#x672A;&#x5230;&#x3001;&#x654C;&#x5175;&#x5148;&#x81F3;&#xFF0C;&#x80E1;&#x4F8D;&#x536B;&#x4EE5;&#x4E00;&#x6B7B;&#x5352;&#x5145;&#x95EF;&#x738B;&#x732E;&#x4E8E;&#x6E05;&#x5175;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x95EF;&#x738B;&#x5B89;&#x7F6E;&#x4E00;&#x9690;&#x79D8;&#x5E99;&#x4E2D;&#x4E3A;&#x50E7;&#x3002;&#x80E1;&#x4F8D;&#x536B;&#x56E0;&#x5F97;&#x6E05;&#x5175;&#x4FE1;&#x4EFB;&#x5347;&#x5B98;&#xFF0C;&#x82D7;&#x8303;&#x7530;&#x4E09;&#x4EBA;&#x5374;&#x4EE5;&#x4E3A;&#x80E1;&#x51FA;&#x5356;&#x95EF;&#x738B;&#xFF0C;&#x5B9A;&#x8BA1;&#x62A5;&#x4EC7;&#x3002;&#x4E09;&#x4EBA;&#x884C;&#x523A;&#x5434;&#x4E09;&#x6842;&#x65F6;&#x5DE7;&#x9047;&#x80E1;&#xFF0C;&#x4E0D;&#x53CA;&#x80E1;&#x9648;&#x660E;&#x539F;&#x59D4;&#x5373;&#x5C06;&#x80E1;&#x6740;&#x6B7B;&#x3002;&#x4EE5;&#x540E;&#x80E1;&#x4E4B;&#x5B50;&#x4EE5;&#x5B9E;&#x60C5;&#x544A;&#x77E5;&#x4E09;&#x4EBA;&#xFF0C;&#x4E09;&#x4EBA;&#x5F53;&#x4F17;&#x81EA;&#x520E;&#x3002;&#x4E09;&#x4EBA;&#x540E;&#x4EE3;&#x672A;&#x77E5;&#x5185;&#x60C5;&#xFF0C;&#x82D7;&#x8303;&#x7530;&#x9042;&#x4E0E;&#x80E1;&#x4E16;&#x4EE3;&#x4E3A;&#x4EC7;&#x3002;&#x767E;&#x4F59;&#x5E74;&#x6765;&#xFF0C;&#x56DB;&#x5BB6;&#x5B50;&#x5B59;&#x51A4;&#x51A4;&#x76F8;&#x62A5;&#xFF0C;&#x65E0;&#x4E00;&#x4EE3;&#x80FD;&#x5F97;&#x5584;&#x7EC8;&#x3002;
&#x3000;&#x3000;&#x81F3;&#x80E1;&#x4E00;&#x5200;&#x3001;&#x82D7;&#x4EBA;&#x51E4;&#x4E00;&#x4EE3;&#x4ECD;&#x7EE7;&#x5148;&#x8F88;&#x4E4B;&#x4EC7;&#x3002;&#x80E1;&#x4E00;&#x5200;&#x62A4;&#x59BB;&#x53BB;&#x5357;&#x65B9;&#x751F;&#x4EA7;&#xFF0C;&#x81F3;&#x5510;&#x5B98;&#x5C6F;&#x7A81;&#x7136;&#x4E34;&#x4EA7;&#xFF0C;&#x6B64;&#x65F6;&#x6070;&#x4E0E;&#x6765;&#x6B64;&#x5BFB;&#x4EC7;&#x4E4B;&#x82D7;&#x4EBA;&#x51E4;&#x3001;&#x7530;&#x5F52;&#x519C;&#x7B49;&#x4EBA;&#x76F8;&#x9022;&#x3002;&#x80E1;&#x4E00;&#x5200;&#x9063;&#x4EBA;&#x5C06;&#x5F53;&#x5E74;&#x5B9E;&#x60C5;&#x544A;&#x82D7;&#xFF0C;&#x5374;&#x56E0;&#x7530;&#x5F52;&#x519C;&#x4ECE;&#x4E2D;&#x505A;&#x6897;&#x800C;&#x672A;&#x8FBE;&#x3002;&#x80E1;&#x82D7;&#x9042;&#x6709;&#x4E00;&#x573A;&#x82E6;&#x6218;&#x3002;&#x4EA4;&#x6218;&#x51E0;&#x65E5;&#xFF0C;&#x4E8C;&#x4EBA;&#x4ED7;&#x4E49;&#x884C;&#x4FA0;&#x4E4B;&#x8C6A;&#x6C14;&#x4E0E;&#x5404;&#x6000;&#x4E4B;&#x7EDD;&#x827A;&#x4F7F;&#x5BF9;&#x65B9;&#x987F;&#x751F;&#x94A6;&#x4F69;&#xFF0C;&#x867D;&#x4E3A;&#x4EC7;&#x5BB6;&#x5374;&#x5F7C;&#x6B64;&#x89C6;&#x4E3A;&#x77E5;&#x5DF1;&#x3002;&#x56E0;&#x7530;&#x5F52;&#x519C;&#x5728;&#x4E8C;&#x4EBA;&#x6BD4;&#x6B66;&#x4E4B;&#x5175;&#x5668;&#x4E0A;&#x6697;&#x6D82;&#x6BD2;&#x836F;&#xFF0C;&#x80E1;&#x4E00;&#x5200;&#x4EE5;&#x5C0F;&#x4F24;&#x6B92;&#x547D;&#xFF0C;&#x80E1;&#x592B;&#x4EBA;&#x5C06;&#x5E7C;&#x5B50;&#x6258;&#x4E0E;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x968F;&#x592B;&#x81EA;&#x5C3D;&#xFF0C;&#x7530;&#x5F52;&#x519C;&#x6B32;&#x52A0;&#x5BB3;&#x5E7C;&#x5B50;&#xFF0C;&#x5E78;&#x4E3A;&#x5E73;&#x963F;&#x56DB;&#x6551;&#x4E0B;&#xFF0C;&#x629A;&#x517B;&#x957F;&#x5927;&#xFF0C;&#x53D6;&#x540D;&#x80E1;&#x6590;&#xFF0C;&#x6309;&#x80E1;&#x4E00;&#x5200;&#x9057;&#x4E0B;&#x4E4B;&#x5200;&#x8C31;&#x7EC3;&#x6210;&#x7EDD;&#x6280;&#xFF0C;&#x79F0;&#x540D;&#x6B66;&#x6797;&#xFF0C;&#x4E3A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x3002;
&#x3000;&#x3000;&#x8FD9;&#x65E5;&#x6B63;&#x5348;&#xFF0C;&#x80E1;&#x6590;&#x5982;&#x7EA6;&#x81F3;&#x7389;&#x7B14;&#x5CF0;&#xFF0C;&#x5CF0;&#x4E0A;&#x8BF8;&#x4EBA;&#x56E0;&#x5404;&#x6000;&#x9B3C;&#x80CE;&#xFF0C;&#x60E7;&#x6015;&#x80E1;&#x6590;&#xFF0C;&#x4FF1;&#x907F;&#x5185;&#x5BA4;&#x3002;&#x82D7;&#x82E5;&#x5170;&#x9547;&#x5B9A;&#x800C;&#x51FA;&#xFF0C;&#x63A5;&#x5F85;&#x80E1;&#x6590;&#xFF0C;&#x4E8C;&#x4EBA;&#x987F;&#x751F;&#x7231;&#x604B;&#x3002;&#x56E0;&#x5E84;&#x4E3B;&#x4E0D;&#x5728;&#xFF0C;&#x80E1;&#x6590;&#x6682;&#x907F;&#x5CF0;&#x4E0B;&#x3002;&#x5CF0;&#x4E0A;&#x4E4B;&#x4EBA;&#x8C08;&#x53CA;&#x5B9D;&#x5200;&#x4E3A;&#x5F53;&#x5E74;&#x95EF;&#x738B;&#x83B7;&#x660E;&#x7687;&#x5BA4;&#x5B9D;&#x4E4B;&#x85CF;&#x5904;&#x6307;&#x5357;&#xFF0C;&#x9042;&#x6309;&#x5B9D;&#x5200;&#x6240;&#x793A;&#xFF0C;&#x4F17;&#x4EBA;&#x4E8E;&#x5CF0;&#x540E;&#x5BFB;&#x5DE8;&#x5B9D;&#x85CF;&#x5904;&#x3002;&#x884C;&#x524D;&#x5B9D;&#x6811;&#x5C06;&#x82D7;&#x82E5;&#x5170;&#x70B9;&#x7A74;&#x3001;&#x7530;&#x9752;&#x6587;&#x8131;&#x53BB;&#x82E5;&#x5170;&#x8863;&#x88E4;&#x7F6E;&#x5176;&#x5E8A;&#x4E0A;&#x5E10;&#x5185;&#x3002;&#x80E1;&#x6590;&#x518D;&#x81F3;&#x5CF0;&#x4E0A;&#xFF0C;&#x8FDB;&#x5185;&#x5BA4;&#xFF0C;&#x5FFD;&#x95FB;&#x5E84;&#x4E3B;&#x7EA6;&#x5927;&#x5185;&#x4F8D;&#x536B;&#x4E0E;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x6765;&#x6B64;&#x56F4;&#x6355;&#x81EA;&#x5DF1;&#x4E0E;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x6025;&#x907F;&#x5E10;&#x5185;&#xFF0C;&#x906D;&#x9047;&#x53EA;&#x7740;&#x5185;&#x8863;&#x4E4B;&#x82E5;&#x5170;&#x3002;&#x82D7;&#x4EBA;&#x51E4;&#x6765;&#x81F3;&#x5CF0;&#x4E0A;&#xFF0C;&#x4E0D;&#x610F;&#x4E2D;&#x5978;&#x4EBA;&#x4E4B;&#x8BA1;&#x88AB;&#x7ED1;&#xFF0C;&#x80E1;&#x6590;&#x6740;&#x9000;&#x6765;&#x654C;&#x6551;&#x51FA;&#x82D7;&#x4EBA;&#x51E4;&#x3002;&#x4F46;&#x5F53;&#x82D7;&#x4EBA;&#x51E4;&#x53C8;&#x89C1;&#x80E1;&#x6590;&#x6240;&#x51FA;&#x4E4B;&#x5E8A;&#x4E0A;&#x5C1A;&#x6709;&#x53EA;&#x7740;&#x5185;&#x8863;&#x7684;&#x5973;&#x513F;&#x65F6;&#xFF0C;&#x8BA4;&#x4E3A;&#x80E1;&#x6590;&#x4E43;&#x5978;&#x6076;&#x5C0F;&#x4EBA;&#xFF0C;&#x8FFD;&#x51FB;&#x80E1;&#x6590;&#x3002;
&#x3000;&#x3000;&#x80E1;&#x6590;&#x62B1;&#x82E5;&#x5170;&#x9003;&#x4E0B;&#x5CF0;&#x53BB;&#xFF0C;&#x5DE7;&#x89C1;&#x5BFB;&#x5B9D;&#x8BF8;&#x4EBA;&#x4E8E;&#x85CF;&#x5B9D;&#x6D1E;&#x56E0;&#x8D2A;&#x5A6A;&#x5F7C;&#x6B64;&#x53AE;&#x6740;&#xFF0C;&#x9042;&#x5C06;&#x8BF8;&#x4EBA;&#x5173;&#x95ED;&#x77F3;&#x95E8;&#x4E4B;&#x5185;&#xFF0C;&#x4F7F;&#x5176;&#x6C38;&#x4E0D;&#x89C1;&#x5929;&#x65E5;&#x3002;&#x4E8C;&#x4EBA;&#x503E;&#x8BC9;&#x7231;&#x610F;&#x3001;&#x79C1;&#x5B9A;&#x6C38;&#x597D;&#xFF0C;&#x82D7;&#x4EBA;&#x51E4;&#x5374;&#x5DF2;&#x8D76;&#x5230;&#xFF0C;&#x7EA6;&#x80E1;&#x6590;&#x5230;&#x4E00;&#x9669;&#x5904;&#x76F8;&#x6597;&#xFF0C;&#x6570;&#x5341;&#x56DE;&#x5408;&#x4E0D;&#x5206;&#x4E0A;&#x4E0B;&#x3002;&#x5F53;&#x4E8C;&#x4EBA;&#x843D;&#x81F3;&#x4E00;&#x60AC;&#x5CA9;&#x4E4B;&#x4E0A;&#xFF0C;&#x60AC;&#x5CA9;&#x5DF2;&#x7136;&#x677E;&#x52A8;&#xFF0C;&#x4E0D;&#x80FD;&#x627F;&#x4E8C;&#x4EBA;&#x4E4B;&#x91CD;&#x91CF;&#x3002;&#x6B64;&#x65F6;&#x82D7;&#x4EBA;&#x51E4;&#x8FDB;&#x62DB;&#x73B0;&#x51FA;&#x5F31;&#x70B9;&#xFF0C;&#x80E1;&#x6590;&#x8D81;&#x673A;&#x8FDB;&#x62DB;&#x5373;&#x53EF;&#x5C06;&#x5176;&#x7FFB;&#x4E0B;&#x60AC;&#x5D16;&#xFF0C;&#x4F46;&#x5BF9;&#x624B;&#x4E43;&#x604B;&#x4EBA;&#x4E4B;&#x7236;&#xFF1B;&#x82E5;&#x4E0D;&#x4E0B;&#x624B;&#xFF0C;&#x5219;&#x5BF9;&#x65B9;&#x8FDB;&#x62DB;&#x81EA;&#x5DF1;&#x5F53;&#x843D;&#x5F97;&#x7C89;&#x8EAB;&#x788E;&#x9AA8;&#x3002;&#x8FD9;&#x4E00;&#x5200;&#x4ED6;&#x662F;&#x8FDB;&#x662F;&#x9000;&#xFF1F;&#x4F5C;&#x8005;&#x628A;&#x7B54;&#x6848;&#x7559;&#x7ED9;&#x4E86;&#x8BFB;&#x8005;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="余生皆是喜欢你.html" class="navigation navigation-prev " aria-label="Previous page: 余生皆是喜欢你">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="连城诀.html" class="navigation navigation-next " aria-label="Next page: 连城诀">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"雪山飞狐","level":"1.4","depth":1,"next":{"title":"连城诀","level":"1.5","depth":1,"path":"连城诀.md","ref":"连城诀.md","articles":[]},"previous":{"title":"余生皆是喜欢你","level":"1.3","depth":1,"path":"余生皆是喜欢你.md","ref":"余生皆是喜欢你.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"雪山飞狐.md","mtime":"2020-02-25T08:08:31.088Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:09:14.886Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

